@extends('layouts.main_layout')

@section('main_title')
    Главная
@endsection


@section('page_title')
    <h3 class="page_title">
        Дизайн-студия «Красные&nbsp;маки»
    </h3>
@endsection


@section('page_content')
    <div class="page_image_container">
        <div class="page_image" style="background-image: url(../images/home_photo_1.jpeg)"></div>
    </div>
    <div>
        Товарищи! рамки и место обучения кадров позволяет оценить значение дальнейших направлений развития. Таким образом рамки и место обучения кадров играет важную роль в формировании модели развития. Таким образом консультация с широким активом способствует подготовки и реализации существенных финансовых и административных условий. Товарищи! начало повседневной работы по формированию позиции обеспечивает широкому кругу (специалистов) участие в формировании системы обучения кадров, соответствует насущным потребностям.
    </div>
    <div>
        Товарищи! рамки и место обучения кадров позволяет оценить значение дальнейших направлений развития. Таким образом рамки и место обучения кадров играет важную роль в формировании модели развития. Таким образом консультация с широким активом способствует подготовки и реализации существенных финансовых и административных условий. Товарищи! начало повседневной работы по формированию позиции обеспечивает широкому кругу (специалистов) участие в формировании системы обучения кадров, соответствует насущным потребностям.
    </div>
    <div>
        Товарищи! рамки и место обучения кадров позволяет оценить значение дальнейших направлений развития. Таким образом рамки и место обучения кадров играет важную роль в формировании модели развития. Таким образом консультация с широким активом способствует подготовки и реализации существенных финансовых и административных условий. Товарищи! начало повседневной работы по формированию позиции обеспечивает широкому кругу (специалистов) участие в формировании системы обучения кадров, соответствует насущным потребностям.
    </div>

    <!-- Внешняя оболочка с отступами -->
    <div class="slider_outwrapper">
        <!-- Разметка слайдера (html код) -->
        <div class="itcss">
            <div class="itcss__wrapper">
                <div class="itcss__items">
                    <!-- Контент слайдов -->
                    <div class="itcss__item">
                        Текст 1
                    </div>
                    <div class="itcss__item">
                        <img src="{{ asset('images/ucebnyi-kurs_photo_1.jpg') }}" alt="" width="100%" height="100%">
                    </div>
                    <div class="itcss__item">
                        <img src="{{ asset('images/home_photo_1.jpeg') }}" alt="" width="100%" height="100%">
                    </div>
                </div>
            </div>
            <!-- Стрелки для перехода к предыдущему и следующему слайду -->
            <svg class="itcss__btn itcss__btn_prev" data-slide="prev"
                 xmlns='http://www.w3.org/2000/svg' fill='none' stroke='white' stroke-width='5' width='34' height='101'><path data-slide="prev" d='M 2 52 l 30 -50 M 2 49 l 30 50' />
            </svg>
            <svg class="itcss__btn itcss__btn_next" data-slide="next"
                 xmlns='http://www.w3.org/2000/svg' fill='none' stroke='white' stroke-width='5' width='34' height='101'><path data-slide="next" d='M 32 52 l -30 -50 M 32 49 l -30 50' />
            </svg>
        </div>
    </div>


    <div>
        Товарищи! рамки и место обучения кадров позволяет оценить значение дальнейших направлений развития. Таким образом рамки и место обучения кадров играет важную роль в формировании модели развития. Таким образом консультация с широким активом способствует подготовки и реализации существенных финансовых и административных условий. Товарищи! начало повседневной работы по формированию позиции обеспечивает широкому кругу (специалистов) участие в формировании системы обучения кадров, соответствует насущным потребностям.
    </div>
    <div>
        Товарищи! рамки и место обучения кадров позволяет оценить значение дальнейших направлений развития. Таким образом рамки и место обучения кадров играет важную роль в формировании модели развития. Таким образом консультация с широким активом способствует подготовки и реализации существенных финансовых и административных условий. Товарищи! начало повседневной работы по формированию позиции обеспечивает широкому кругу (специалистов) участие в формировании системы обучения кадров, соответствует насущным потребностям.
    </div>
    <div>
        Товарищи! рамки и место обучения кадров позволяет оценить значение дальнейших направлений развития. Таким образом рамки и место обучения кадров играет важную роль в формировании модели развития. Таким образом консультация с широким активом способствует подготовки и реализации существенных финансовых и административных условий. Товарищи! начало повседневной работы по формированию позиции обеспечивает широкому кругу (специалистов) участие в формировании системы обучения кадров, соответствует насущным потребностям.
    </div>
    <div>
        Товарищи! рамки и место обучения кадров позволяет оценить значение дальнейших направлений развития. Таким образом рамки и место обучения кадров играет важную роль в формировании модели развития. Таким образом консультация с широким активом способствует подготовки и реализации существенных финансовых и административных условий. Товарищи! начало повседневной работы по формированию позиции обеспечивает широкому кругу (специалистов) участие в формировании системы обучения кадров, соответствует насущным потребностям.
    </div>
    <div>
        Товарищи! рамки и место обучения кадров позволяет оценить значение дальнейших направлений развития. Таким образом рамки и место обучения кадров играет важную роль в формировании модели развития. Таким образом консультация с широким активом способствует подготовки и реализации существенных финансовых и административных условий. Товарищи! начало повседневной работы по формированию позиции обеспечивает широкому кругу (специалистов) участие в формировании системы обучения кадров, соответствует насущным потребностям.
    </div>
    <div>
        Товарищи! рамки и место обучения кадров позволяет оценить значение дальнейших направлений развития. Таким образом рамки и место обучения кадров играет важную роль в формировании модели развития. Таким образом консультация с широким активом способствует подготовки и реализации существенных финансовых и административных условий. Товарищи! начало повседневной работы по формированию позиции обеспечивает широкому кругу (специалистов) участие в формировании системы обучения кадров, соответствует насущным потребностям.
    </div>
    <div>
        Товарищи! рамки и место обучения кадров позволяет оценить значение дальнейших направлений развития. Таким образом рамки и место обучения кадров играет важную роль в формировании модели развития. Таким образом консультация с широким активом способствует подготовки и реализации существенных финансовых и административных условий. Товарищи! начало повседневной работы по формированию позиции обеспечивает широкому кругу (специалистов) участие в формировании системы обучения кадров, соответствует насущным потребностям.
    </div>
@endsection
